
/* Class = "NSTextFieldCell"; title = "Optimized"; ObjectID = "PX6-gI-D3e"; */
"PX6-gI-D3e.title" = "최적화됨";

/* Class = "NSTextFieldCell"; title = "Proxy"; ObjectID = "VgM-Vh-bHJ"; */
"VgM-Vh-bHJ.title" = "프록시";
